[
  {
    "event_title": "Yangon General Hospital",
    "stock_photo": "https://i.imgsafe.org/ce3b2ef.jpg",
    "event_desc": "The Yangon General Hospital was established in 1899 as the Rangoon General Hospital (RGH) with a capacity of 342 beds during the British colonial era. The 3-story Victorian-style main building was opened on 6 May 1905. After World War II, the hospital underwent renovations and had a capacity of 546 beds. \nIn 1964, new specialist wards were added, and the capacity was increased to 1500 beds. The building was a major massacre site during the 8888 Uprising, in which injured patients, assumed to have taken part in the anti-government protests, were killed by the Tatmadaw. he hospital is closed to tourists. \nThe hospital was also the site of Aung San Suu Kyi's first public speech, on 24 August 1988. Today the building is listed on the Yangon City Heritage List.",
    "address": "Between Anawratha Road and Bogyoke Aung San Road.",
    "phone_no": "+95-01-256112, +95-01-384493."
  },
  {
    "event_title": "Myanmar Climate Change Watch",
    "stock_photo": "https://i.imgsafe.org/36f0a91.png",
    "event_desc": "Dr. Htun Lwin or Tun Lwin is a Burmese meteorologist. He holds a PhD in Physics and has worked in Burma\'s Department of Meteorology and Hydrology since he was 17 years old in 1965 for 44 years until 2009 when he retired from his position as Director General. \nDr Tun Lwin is a well-known, non-profit online service called Myanmar Climate Change Watch (MCCW). He has written numerous successful books on weather in Myanmar, works with local radio stations on weather-related segments and regularly writes articles on various topics not limited to just weather updates in Burmese magazines and newspaper journals. His book, Articles about Natural Disasters, won the Science Knowledge Prize in the Thuta Swesone literary awards in 2007. He also gives presentations at talks and seminars relating to climate change frequently both locally and internationally, in cities and villages in rural areas. \nOn December 10–11, 2009, Lwin presented his 30-page paper at a seminar hosted by the International Centre for Water Hazard (ICHARM) in Tsukuba, Japan, stressing the importance of awareness of storms, tsunamis and flooding in delta regions and potential atural disaster preparedness strategies in the region.In October 2010 he spoke to the Burmese media about the expected path of Cyclone Giri.",
    "address": "No. 50, Kaba-Aye Pagoda Road, Mayangone Township, Yangon, Myanmar.",
    "phone_no": "+95-01-663514, +95-01-667766."
  },
  {
    "event_title": "Yangon Central Fire Station",
    "stock_photo": "https://i.imgsafe.org/d66c2a2.jpg",
    "event_desc": "Yangon first established a fire brigade in 1883, which was supplemented by volunteers from school boys of St Paul and St John schools. \nThe city was largely constructed of timber until the 1890s, and faced constant threat of wide-scale damage from fire. \nIn 1911, the municipality acquired land on Sule Pagoda Road to erect a modern Central Fire Brigade.",
    "address": "No.(137-139), Sule Pagoda Road, Yangon, Myanmar.",
    "phone_no": "191, +95-01-252011, +95-01-252022."
  },
  {
    "event_title": "Myanmar Police Force",
    "stock_photo": "https://i.imgsafe.org/ef57618.png",
    "event_desc": "The Myanmar Police Force, formally known as The People's Police Force, was established in 1964 as an independent department under the Ministry of Home Affairs. It was reorganised on 1 October 1995 and informally became part of the Tatmadaw (Armed Forces of Myanmar). \nThe Police Force in Myanmar have an extensive history; the police force also includes local police and regional police in different jurisdictions.",
    "address": "www.myanmarpoliceforce.org",
    "phone_no": "199, +95-01-245455, +95-1-254437."
  },
  {
    "event_title": "Daw Khin Kyi Foundation",
    "stock_photo": "https://i.imgsafe.org/e4a07cf.jpg",
    "event_desc": "Daw Khin Kyi Foundation was established in 2012 by the Nobel Laureate, Daw Aung San Suu Kyi, in loving memory of her mother, Daw Khin Kyi. \nThe purpose of the foundation is to promote the health, education and living standards of the people of the country, focusing its attention especially on the needs of Burma’s least developed areas. \nThe Foundation is a non-profit charity that seeks to achieve these goals irrespective of ethnicity, race or religion, believing that improvement in one place creates a better future for all.",
    "address": "Room No.(004-006), Inya Lake Hotel, 37 Kaba-Aye Pagoda Road, Yangon, Myanmar.",
    "phone_no": "+959-254389959, +959-250807055."
  },
  {
    "event_title": "Free Funeral Services Society \n(U Kyaw Thu)",
    "stock_photo": "https://i.imgsafe.org/972e40f.png",
    "event_desc": "U Kyaw Thu was established in January 2001, who is founder and vice president (now President) of the Free Funeral Service Society (FFSS), which provides free funeral services to the poor. \nIn collaboration with the famous author/movie director U Thukha, Kyaw Thu and his wife Shwe Zee Kwet founded the Free Funeral Service Society (Yangon). \nThe organisation offers funeral services free of charge to people of all race, religion and background. On January 1, 2001, the FFSS began providing free funeral services.",
    "address": "No.(13) - A Bohmu Ba Htoo Street, 48 Ward, North Dagon, Yangon, Myanmar.",
    "phone_no": "+95-01-581 363, +95-1-580 133."
  },
  {
    "event_title": "Wai Lu Kyaw Foundation",
    "stock_photo": "https://i.imgsafe.org/d966b02.jpg",
    "event_desc": "Wai Lu Kyaw is also active in humanitarian and social relief work. He is a member of Myanmar Red Cross Society. \nHe is also a founding member of the Consumer Protection Association, and a member of the Civil Society (Yangon), which splintered from the Free Funeral Service Society following disputes with Kyaw Thu.",
    "address": "www.wailukyawfoundation.com",
    "phone_no": "+959-5051822."
  }
]